const staticNews = {
  id: "125943f7-7586-406f-9487-3127a345c72a",
  title: "Зеленский обратился к Путину по поводу переговоров",
  description: "Украинский лидер Владимир Зеленский обратился к президенту России Владимиру Путину по поводу мирных переговоров. Он возмутился тем, что глава российского государства якобы не стремился разрешить конфликт перед началом спецоперации, а также обвинил Путина в угрозах.Беседа опубликована на YouTube-канале агентства. При этом, несмотря на свою ярую антироссийскую позицию, Зеленский дал интервью казахстанскому агентству на русском языке.О том что Россия пыталась вести переговоры с Киевом еще до начала СВО ранее признал глава офиса президента Украины Андрей Ермак. Когда спецоперация началась, Зеленский сразу же запретил диалог с РФ на законодательном уровне.На Западе рассказали о двойном «ударе» по ЗеленскомуНесмотря на нежелание Зеленского вести переговоры, Россия постоянно выражала готовность к дипломатии. Недавно Путин заявил, что диалог Москвы и Киева должен быть честным и с учетом сегодняшних реалий.",
  imgUrl: "9c05519a-f101-4509-a280-9ac61d138253.webp",
  fullImgUrl: "hq720.jpg",
  createdAtTime: "14:23",
  viewDate: "25 мая 2024",
  quizVote: null
}

export default staticNews;
