const staticNews =
    {
        id: "a90df98c-240e-4a1b-ace0-f9bb5d7b1dc0",
        title: "Мэр Парижа оценила влияние очистки Сены перед Олимпиадой на экологию",
        description: "Мэр французской столицы Анн Идальго искупалась в Сене в попытке на личном примере продемонстрировать, что вода в реке пригодна для проведения соревнований в рамках летних Олимпийских игр. Об этом пишет газета «Известия».По информации журналистов, 17 июля глава Парижа вместе с руководителем оргкомитета Олимпийских игр Тони Эстанге опустилась в Сену со специального понтона. Незадолго до этого место, где чиновники совершили заплыв, обследовали специалисты. Они достали со дна реки два велосипеда и скутер.В материале отмечается, что купание мэра в Сене должно было состояться еще в июне. Но тогда в воде зафиксировали большое количество бактерий, в некоторых районах соответствующие показатели превышали норму. Причиной послужили сильные дожди в Париже и увеличение объема сбрасываемых в реку сточных вод, говорится в публикации.На этом фоне очистка Сены от мусора стала для местных властей большим испытанием. После заплыва Идальго заявила, что если бы не Олимпийские игры, этого бы вообще не произошло.Олимпийские игры в Париже состоятся с 26 июля по 11 августа 2024 года. Они станут 33-й по счету летней Олимпиадой.",
        imgUrl: "https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Flag_of_Moldova.svg/1200px-Flag_of_Moldova.svg.png",
        fullImgUrl: "https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/Flag_of_Moldova.svg/1200px-Flag_of_Moldova.svg.png",
        createdAtTime: "22:50",
        viewDate: "17 июля 2024",
        category: "World",
        votePositive: 0,
        voteNegative: 0,
        voteNeutral: 0,
        isPublished: true
    }

export default staticNews;
